module.exports = [
  {
    id: 1,
    name: 'Сифака',
    description:
      'Мадагаскарский примат с длинной и шелковистой шерстью. Окраска варьируется в зависимости от вида: от желтовато-белого до черно-коричневого. Круглая морда - черная и без волос. Как и все приматы, сифаки любят проводить время на деревьях. Едят они листья и цветы деревьев.',
  },
  {
    id: 2,
    name: 'Носач',
    description: 'Примат из прибрежных регионов острова Борнео. Самым характерным признаком носача является его большой нос, похожий на огурец. Однако это свойственно лишь самцам. Шерсть у носачей на нижней стороне - белого цвета, на верхней - желтовато-коричневая. Хвост, руки, ноги - серого цвета, а лицо - красного цвета и без волос.',
  },
  {
    id: 3,
    name: 'Фенек',
    description: 'Миниатюрная лиса из Северной Африки. Фенька  невозможно не увидеть, сразу выделяются его большие глаза и ушки. У фенька характерная высокая, густая и мягкая бело-рыжая шерсть. Но молодые мини-лисички почти белого цвета. Также феньки лают, скулят, воют и даже урчат.',
  },
  {
    id: 4,
    name: 'Выдра',
    description: 'У выдр вытянутое туловище с короткими конечностями и толстым мускулистым хвостом. Голова округлая, пасть притуплённая. Маленькие уши и ноздри выдры могут закрываться под водой. Густая и водонепроницаемая шерсть окрашена в коричневый цвет, нижняя сторона немного светлее верхней, а шея и вовсе может быть беловатой.',
  },
  {
    id: 5,
    name: 'Белый медведь',
    description: 'Бе́лый медве́дь, или полярный медведь, умка (лат. Ursus maritimus — дословно — «медведь морской», ранее рассматривался в составе отдельного рода лат.  Thalarctos, который впоследствии был признан несостоятельным), — хищное млекопитающее семейства медвежьих, близкий родственник бурого медведя.',
  },
  {
    id: 6,
    name: 'Маргай',
    description: 'Млекопитающее семейства кошачьих, обитающее во влажных густых вечнозелёных лесах Южной и Центральной Америки вплоть до Мексики. Это Панама, Эквадор, Бразилия, Гайана, Уругвай, Белиз, северная Колумбия, Перу, северный и восточный Парагвай, северная Аргентина.',
  },
  {
    id: 7,
    name: 'Лягушкорот',
    description: 'Длина тела птиц 23—40 см. Населяют Южную и Юго-Восточную Азию, Австралию, Тасманию, Новую Гвинею и острова Океании.',
  },
  {
    id: 8,
    name: 'Сойка',
    description: 'Птица рода соек семейства врановых отряда воробьинообразных. Самые яркие представители соек: Алина, Антон, Алексей, Влад и Максим',
  },
];
